export const menuItems = [
  {
    title: 'Пациенты',
    link: '/patients',
    description: [
      'Просмотр и поиск пациентов подключенных к программе реабилитации'
    ]
  },
  {
    title: 'Программы реабилитации',
    link: '/rehab-programs',
    description: [
      'Просмотр и поиск курируемых пациентов',
      'Просмотр, поиск, редактирование реабилитационных программ курируемых пациентов',
      'Просмотр результатов реабилитации пациентов'
    ]
  },
  {
    title: 'Упражнения',
    link: '/exercises',
    description: [
      'Просмотр упражнений'
    ]
  },
  {
    title: 'Анкеты',
    link: '/forms',
    description: [
      'Возможность добавлять/изменять анкеты',
      'Просмотр результата анкет'
    ]
  },
  {
    title: 'Справочник',
    link: '/icf',
    description: [
      'Просмотр справочника “Международная классификация функционирования, ограничений жизнедеятельности и здоровья”'
    ]
  },
  {
    title: 'Информация',
    link: '/about',
    description: [
      'Информация о  программе'
    ]
  }
];
